"hint.fit" = "Coloque su cara en el óvalo";
"hint.lookStraight" = "Mire hacia adelante";
"hint.moveAway" = "Aléjese";
"hint.moveCloser" = "Acérquese";
"hint.stayStill" = "Quédese quieto";
"livenessProcessing.title.processing" = "Procesamiento...";
"livenessRetry.action.retry" = "Reintentar";
"livenessRetry.text.guidelines" = "Pero por favor asegúrese de que:";
"livenessRetry.text.noGlare" = "No haya brillo o iluminación extrema";
"livenessRetry.text.noSmiling" = "Mantenga expresión neutra, sin sonrisa";
"livenessRetry.title.tryAgain" = "Inténtelo de nuevo";
"noCameraPermission.action.ok" = "OK";
"noCameraPermission.action.settings" = "Configuración";
"noCameraPermission.text.changeSettings" = "La aplicación no tiene permiso para usar la cámara. Por favor, cambie la configuración de privacidad";
"noCameraPermission.title.unavailable" = "Cámara no disponible";
